<?php require('preland.php'); ?>
<!DOCTYPE html>
<html dir="ltr">
<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <link rel="shortcut icon" href="favicon.ico" type="">
    <meta charset="utf-8" />
    <meta content="IE=edge" http-equiv="X-UA-Compatible" />
    <meta content="width=device-width, user-scalable=no" name="viewport" />
    <title> Giperium </title>
    <link href="css/index.css" media="all" rel="stylesheet" type="text/css" />
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
    <script type="text/javascript" src="js/main.js"></script>
    <script src="js/dr-dtime.min.js"></script>
</head>

<body>
    <div class="page-wrap">
        <header class="header">
            <div class="header__inner">
                <h1 class="header__logo">
                    <a href="">
                        تازہ ترین خبر </a>
                </h1>
                <div class="header__air">
                    <a class="header__air-logo" href="">
                    </a>
                    <a class="header__air-title" href="">
                        اب زندہ رہو </a>
                </div>
               
                <div class="nav">
                    <ul class="nav__inner">
                        <li>
                            <a data-hover="خبریں" href="">
                                خبریں </a>
                        </li>
                        <li>
                            <a data-hover="ویڈیو" href="">
                                ویڈیو </a>
                        </li>
                        <li>
                            <a data-hover="فوٹو گیلری " href="">
                                فوٹو گیلری </a>
                        </li>
                        <li>
                            <a data-hover="نشریات " href="">
                                نشریات </a>
                        </li>
                        <li>
                            <a data-hover="خدمات" href="">
                                خدمات </a>
                        </li>
                    </ul>
                </div>
                <a class="header__menu-link" href=""></a>
            </div>
        </header>
        <div class="nav_mobile">
            <div class="search_mobile">
                <form action="#" class="search__form">
                    <input class="search__text" name="q" placeholder="search" type="text" />
                    <input class="search__submit" type="submit" value="undefined" />
                </form>
            </div>
            <ul class="nav__list_mobile">
                <li>
                    <a href="">
                        خبریں </a>
                </li>
                <li>
                    <a href="">
                        ویڈیو </a>
                </li>
                <li>
                    <a href="">
                        فوٹو گیلری </a>
                </li>
                <li>
                    <a href="">
                        نشریات</a>
                </li>
                <li>
                    <a href="">
                        خدمات </a>
                </li>
                <li>
                    <div class="header__air">
                        <a class="header__air-logo" href="">
                        </a>
                        <a class="header__air-title" href="">
                            اب زندہ رہو</a>
                    </div>
                </li>
            </ul>
        </div>
        <div class="main-content">
            <div class="content">
                <div class="content__inner content__inner_wide">
                    <div class="breadcrumbs">
                        <h2>
                            <a href="">
                                ویڈیو ٹی</a>
                            <a href="">
                                وی شوز </a>
                            <a href="">
                                بریکنگ نیوز </a>
                        </h2>
                    </div>
                    <div class="article">
                        <div class="article__date">
                            <script type="text/javascript">
                                dtime_nums(-3, true)
                            </script>
                            <span class="article__time"></span>
                            <span class="article__author"> انگوری چوپیڈ </span>
                        </div>
                        <h3 class="article__title">
                            <strong> عمر آپ کی زندگی میں رکاوٹ نہیں ہے! 109 سال قدیم امراض قلب نے اپنی لمبی عمر اور عمدہ
                                صحت کا راز شیئر کیا
                            </strong>
                        </h3>
                        <div class="article__text js-mediator-article">
                            <span class="myText2"> پاکستان کے مشہور ماہر امراض قلب ، پرنوا وائکر 70 سال کی عمر میں
                                ریٹائر ہوگئے ، حالانکہ وہ دل
                                <b> اور جسم میں جوان رہے۔ وہ پہلے ہی 39 سال کے لئے ریٹائر ہو چکا ہے ، اور سوشل سیکیورٹی
                                </b>
                                اتھارٹی اس سے نفرت کرتا ہے! ابھی ، تعلیمی 109 پرانے سال
                                ہے ، لیکن اسے ایسا لگتا ہے جیسے وہ 60 سال کا ہو۔
                            </span>
                            <p> وضاحت کی۔
                                <b> اگر وہ صاف اور صحتمند ہیں تو ، آپ 120 سال تک رہ سکتے ہیں</b> .
                                مسٹر وایکر کہتے ہیں کہ لمبی عمر کا راز خون کی نالیوں میں انحصار کرتا ہے </p>
                            <p> اور بھی زیادہ ، اور مکمل طور پر صحت مند محسوس کریں امراض قلب نے اس بیان کی مکمل تصدیق
                                کردی
                                ہمارے رپورٹر انٹرویو کرنے میں کامیاب ہوگئے مسٹر. وائکر ، جنہوں نے خون کی رگوں کو صاف
                                کرنے کے اپنے زندگی بھر کے طریقہ کار کی
                            </p>
                            <center>
                                <img src="img/image2.jpg" width="400" />
                            </center>
                            <p style="max-width: 550px;margin: 0 auto;">
                                <i class="myText1">
                                    109 سال کی عمر میں ، مسٹر. وائکر کو صدر نے مبارکباد دی۔ ڈاکٹر سے ایک تصویر وقار
                                    کام کی جگہ.</i>
                            </p>
                            <p> -
                                <b> - مسٹر وایکر ، آپ نے اکثر کہا تھا کہ صاف خون کی نالیوں صحت کی اساس ہے۔ کیوں؟ </b>
                            </p>
                            <p> مسٹر وایکر ، آپ نے اکثر کہا تھا کہ صاف خون کی نالیوں صحت کی اساس ہے۔ کیوں؟
                                - یہ آسان ہے. جسم میں اعضاء اور نظاموں کا کام خون کی گردش کے معیار پر منحصر ہے۔ خون کی
                                گردش کا مطلب ہے اندرونی اعضاء تک آکسیجن اور غذائی اجزاء کی فراہمی کے ساتھ ساتھ کاربن
                                ڈائی آکسائیڈ اور میٹابولک مصنوعات کو جمع کرنا۔ بچپن میں
                            </p>
                            <p> جوانی ، جوانی ، ہم زیادہ منتقل ہوتے ہیں ، برتن نئے ، لچکدار ، صاف ہوتے ہیں - اعضاء کی
                                تغذیہ زیادہ سے زیادہ ہے۔ عمر کے ساتھ ، ہم کم منتقل ہوجاتے ہیں ، اور ہمارے برتن گندا ہونے
                                لگتے ہیں۔ یہ بہت سارے عوامل کی وجہ سے ہے ، تمام نقصان دہ نہیں (جیسے تمباکو نوشی ، غیر
                                صحت بخش کھانا ، ناقص ماحول ، گستاخانہ طرز زندگی) بلکہ قدرتی (لپڈ جمع کرنا ، ایک عمل جو
                                تمام حیاتیات میں جگہ لیتا ہے)۔
                                'گندا' خون کی رگوں کا کیا مطلب ہے؟ زنگ سے بھرے کچھ پائپوں کا تصور کریں۔ کیا ہو رہا ہے؟
                                پانی کا دباؤ بڑھتا ہے اور پانی کا ذائقہ خراب ہوتا ہے۔ یہی کام خون کی رگوں کے ساتھ ہوتا
                                ہے۔ جب ان پر کولیسٹرول یا دیگر مادے جمع ہوجاتے ہیں تو ، دباؤ بڑھتا ہے (گندے برتن ہائی
                                بلڈ پریشر کی بنیادی وجہ ہیں!) ، خون میں نجاست ہوتی ہے ، خون کی گردش صاف ہوجاتی ہے۔ اس کے
                                نتیجے میں ، جسم کے تمام اعضاء اور نظاموں میں تبدیلیاں رونما ہوتی ہیں۔ یہاں تک کہ جلد بھی
                                ایک نظام ہے۔
                            </p>
                            <p> انسانی جسم بڑھتا جاتا ہے۔ اگر آپ محتاط رہتے ہیں اور آپ اپنے خون کی نالیوں کو صاف کرتے
                                ہیں تو ، آپ کو اعضاء یا جوڑوں میں درد کے بغیر کم از کم 20 سال زندہ رہنے کا امکان ہے ،
                                اور جسم عمدہ کام کرے گا۔ دوسرے الفاظ میں ، خون کی نالیوں کو صاف کرنا آپ کی زندگی اور صحت
                                کو طول دے سکتا ہے۔ اور یہ صرف ایک نظریہ نہیں ہے۔ میں نے اپنے مریضوں کو اس طریقہ کی سفارش
                                کی اور میں ذاتی طور پر اس پر عمل کرتا ہوں۔ میرے مشوروں کو سننے والے سبھی لوگوں کی عمر
                                ایک ہی ہے۔ </p>
                            <center>
                                <img src="img/image1.jpg" width="400" />
                                <i class="myText1">
                                    اس طرح برتنوں کی آہستہ آہستہ گندگی واقع ہوتی ہے۔ اگر آپ نے اپنے خون کی نالیوں کو
                                    کبھی صاف نہیں کیا ہے اور آپ کی عمر 40 سال سے زیادہ ہے تو ، ان میں بہت سی نجاست ہوتی
                                    ہے۔ اس سے آپ کی صحت متاثر ہوسکتی ہے ، یا شاید یہ عمل پہلے ہی شروع ہوچکا ہے۔
                                </i>
                            </center>
                            <br />
                            <p> -
                                <b> 'گندا' خون کی رگوں کا سبب کس طرح کا روگ پڑ سکتا ہے؟</b>
                            </p>
                            <p> - جیسا کہ میں نے پہلے ہی بتایا ہے ، سارا جسم دوچار ہے۔ لیکن سب سے پہلے ، خون کی گردش سے
                                براہ راست جڑے اعضاء اور سسٹم متاثر </p>
                            <p> ہوتے ہیں - قلبی نظام۔
                                خون کی نالیوں سے ہونے والی نجاست درج ذیل بیماریوں کی ظاہری شکل کا سبب بن سکتی ہے۔
                                : </p>
                            <ul class="myList">
                                <li>
                                    <b> ایتھروسکلروسیس</b>
                                    برتن اچھی طرح سے کام کرنا بند کردیتے ہیں: چھوٹے برتن مکمل طور پر بھری ہوئی ہیں ، اور
                                    اہم جہازوں میں کولیسٹرول کی زیادہ مقدار ہوتی ہے۔ </li>
                                <li>
                                    <b> اسکیمک دل کی بیماری </b>
                                    یہ کورونری وریدوں میں خون کی باقاعدگی سے کمی کی وجہ سے ہوتا ہے ، جو بدلے میں ،
                                    برتنوں سے ہونے والی نجاست کی وجہ سے نشوونما پاتا ہے۔ </li>
                                <li>
                                    <b> اسٹروک </b> دماغی بافتوں میں خون کی فراہمی کی خرابی اعصابی خاتمے کی موت کا سبب
                                    بنتی ہے ، جس کی وجہ سے کچھ خاص افعال ضائع ہوجاتے ہیں۔ </li>
                                <li>
                                    <b> ہائی بلڈ پریشر . </b> - خون کی نالیوں سے ہونے والی نجاست لیموں کو کم کرنے اور
                                    بلڈ پریشر میں اضافے کا سبب بنتی ہے۔ </li>
                                <li>
                                    <b> قسم کی رگیں </b>
                                    - وہ جسم کے اندر ظاہر ہوتے ہیں ، نہ صرف پیروں پر (جو خواتین کے لئے خطرناک ہے)۔
                                    بواسیر ویرونز بازی کا ایک نتیجہ ہیں۔


                                </li>
                                <li>
                                    <b> وینس اور آرٹیریل تھرومبوسس </b>
                                    - خون کی نالیوں سے نجاست کا ذخیرہ تھرومبی بناتا ہے اور برتن کی موت پیدا کرتا ہے ، جس
                                    سے کسی حیاتیات سے خلیوں کے گروہ کی موت واقع ہوسکتی ہے۔ اگر تھرومس جڑ جاتا ہے اور خون
                                    کے بہاؤ میں آجاتا ہے تو ، دل میں خون کی رگوں کو روکنا ہوسکتا ہے ، کارڈیک گرفت ، جس
                                    میں مریض کی موت کے بعد 70٪ معاملات ہوتے ہیں۔

                                </li>
                            </ul>
                            <p> ان تصاویر سے یہ خطرہ ظاہر ہوتا ہے کہ خون کے خلیوں سے جمع ہونے سے صحت کو لاحق ہوتا ہے ،
                                اور وہ آپ کی زندگی کو کتنا کم کرتے ہیں۔ </p>
                            <center>
                                <div class="cenz-image">
                                    <center>
                                        <img class="myImg" src="img/image4.jpg" />
                                    </center>
                                    <br />
                                </div>
                            </center>
                            <center>
                                <p style="max-width: 550px;margin: 0 auto; text-align: center !important;">
                                    <i class="myText1">
                                        دل کی گرفتاری کی وجہ سے متاثرہ خاتون کا دل
                                    </i>
                                </p>
                            </center>
                            <center>
                                <div class="cenz-image">
                                    <center>
                                        <img class="myImg" src="img/image3.jpg" />
                                    </center>
                                    <br />
                                </div>
                            </center>
                            <p style="max-width: 550px;margin: 0 auto;">
                                <i class="myText1">
                                    53 سال کا بوڑھا آدمی جو فالج کا شکار ہوا ہے۔ فالج سے تمام صورتوں میں باطل ہونے کا
                                    خدشہ ہوتا ہے ، ان مریضوں کو خصوصی نگہداشت کی ضرورت ہوتی ہے۔ اس کی وجہ خون کی رگوں کو
                                    روکنا ہے۔
                                </i>
                            </p>
                            <center>
                                <div class="cenz-image" style="margin-bottom: 10px;">
                                    <center>
                                        <img class="myImg" src="img/image6.jpg" />
                                    </center>
                                </div>
                            </center>
                            <br />
                            <p style="max-width: 550px;margin: 0 auto;">
                                <i class="myText1">
                                    وریکوز رگوں کی وجہ سے بہت سی خواتین برتنوں میں جمع ہونے کا براہ راست نتیجہ بھی ہیں۔
                                </i>
                            </p>
                            <p> ہ صورتحال پھیل رہی ہے۔ قلبی امراض دیگر وجوہات سے 4 گنا زیادہ اموات کے لئے ذمہ دار ہیں۔
                                ڈاکٹر اس سے بخوبی واقف ہیں ، وہ خون کی شریانوں کی صفائی کو ضروری طور پر جانتے ہیں ، لیکن
                                کچھ وجوہات کی بناء پر ، برطانوی دوا اس پہلو کو نظرانداز کرتی ہے۔ زیادہ تر ڈاکٹر ہائی بلڈ
                                پریشر کی صورت میں بلڈ پریشر کو کم کرنے کے لئے علاج تجویز کرتے ہیں۔ تاہم ، یہ علاج کرنے
                                کے لئے نہیں ہیں ، لیکن ان کا ایک عارضی اثر ہوتا ہے۔ خون کی رگوں کو صاف کرنا ضروری ہے۔
                                ویسے ، یہ طریقہ امریکہ اور یورپ میں تمام لوگوں نے استعمال کیا ہے

                                35-40 سال کی عمر میں۔ نصف صدی سے زیادہ کے لئے. وہاں کے تمام مریض خون کی نالیوں کو صاف
                                کرنے کی ضرورت کے بارے میں جانتے ہیں۔ میں ہر وقت اپنے آپ سے پوچھتا رہا کہ ہمارے ملک میں
                                بھی ایسا کیوں نہیں ہوتا ہے۔
                            </p>
                            <p> -
                                <b> کیا ایسی علامات ہیں جو ہمیں خون کی نالیوں میں ذخائر کی موجودگی کے بارے میں احساس
                                    دلاتے ہیں؟ </b>
                            </p>
                            <p> - ضرور ہیں۔ اہم علامات یہ ہیں: </p>
                            <ul class="myList">
                                <li> مائگرین </li>
                                <li> یادداشت کی خرابی </li>
                                <li> دائمی تھکاوٹ </li>
                                <li> نیند نہ آنا </li>
                                <li> مباشرت کے مسائل</li>
                                <li> بینائی اور سماعت کے عارضے </li>
                                <li> سانس کی خرابیاں اور انجائنا پیٹیورس </li>
                                <li> پیروں پر ہلکی جلد </li>
                                <li> پٹھوں اور جوڑوں کا درد </li>
                            </ul>
                            <p> س سے قطع نظر اگر آپ میں سے ان میں سے کوئی علامت ہے یا نہیں ، 30 سال کی عمر کے بعد ،
                                ضروری ہے کہ 5 سال میں کم از کم ایک بار خون کی نالیوں کو صاف کریں۔ اس طرح آپ کی صحت مضبوط
                                ہوگی </p>
                            <p> خون کی نالیوں میں جمع ہونے والی نجاستوں کی صلاحیت ہے ، خاص کر بوڑھے لوگوں میں۔ اس کے لئے
                                ، سارا دن برگر یا فرانسیسی فرائز کھانے کی ضرورت نہیں ہے۔ یہاں تک کہ ساسیج یا تلی ہوئی
                                انڈا کھانے کے بعد بھی ، کولیسٹرول کی ایک خاص مقدار خون کے خلیوں میں جمع ہوجائے گی ، جو
                                وقت کے ساتھ ساتھ بڑھتی جاتی ہے۔

                            </p>
                            <p> -
                                <b> براہ کرم ہمیں خون کی نالیوں کو صاف کرنے کے اپنے راز کے بارے میں بتائیں۔ </b>
                            </p>
                            <p> اب تک ، خون کے خلیوں کو صاف کرنے میں مجھے کچھ مہینے لگے ہیں۔ میں نے دواؤں کی جڑی بوٹیاں جمع کیں ، میں انہیں مارکیٹ میں ڈھونڈ رہا تھا یا میں نے انھیں انٹرنیٹ پر آرڈر دیا تھا اور میں نے ان سے انفیوژن لیا تھا۔ اب ، مجھے اب مزید یہ کام کرنے کی ضرورت نہیں ہے ، کیوں کہ انسٹیٹیوٹ برائے کارڈیواسکولر امراض میں میرے ساتھیوں نے برتن کی صفائی کے لئے ایک اچھا اور سستا علاج تیار کیا ہے۔ Giperium powder۔ دراصل ، صفائی کرنے والی برتنوں کی وجہ سے ، اس کی مصنوعات کو ہائی بلڈ پریشر کا علاج ہوتا ہے اور ہائی بلڈ پریشر کا علاج کیا جاتا ہے۔ لہذا ، یہ ہمارے مقصد کے لئے بہترین ہے۔</p>
                            <center>
                                <a href=""><img src="img/image11.png" width="400" /></a>
                                <i class="myText1">
                                    Giperium powderصرف 1-2 ہفتوں میں انتہائی بھری ہوئی خون کی رگوں کو صاف کرتا ہے۔
                                </i>
                            </center>
                            <br />
                            <p> میں یہ ذکر کرتا ہوں کہ اس تدابیر میں کیمیائی مادے نہیں ہیں ، دواؤں کی جڑی بوٹیوں کے صرف
                                مرتکز نچوڑ جیسے ارجنہ ایکسٹریکٹ ، مورنگا اویلیفرا ایکسٹریکٹ ، اور لائکوپین ایسی خصوصیات
                                کے ساتھ جو خون کے خلیوں کو صاف کرتے ہیں۔ یہی </p>
                            <p> وجہ ہے کہ یہ حیاتیات کے ل اتنا فائدہ مند ہے۔
                                زیادہ تر مریض خون کی نالیوں کو پاک کرنے کے معاملے میں میرا مشورہ مانگتے رہتے ہیں۔ ابھی
                                حال ہی میں ، میں انہیں </p>
                            <p> صرف اس کی مصنوعات کی سفارش کریں. یہ بہت موثر ہے۔ ادارہ برائے امراض قلب کی ویب سائٹ پر میڈیکل اسٹڈیز کے سرکاری اعدادوشمار دستیاب ہیں۔ ان میں تقریبا 2،000 مریضوں نے حصہ لیا ، اور ان سب کا علاج Giperium powder سے ہوا
                            </p>
                            <strong>
                                <p class="myText"> مطالعات کے نتائج: </p>
                            </strong>
                            <ul class="myList">
                                <li> دوائی کی انتظامیہ کے بعد 1-2 دن میں دمنی بلڈ پریشر کو معمول بنانا - کھانے کے بعد 2
                                    کیپسول- 99٪ معاملات </li>
                                <li> علاج کے بعد کولیسٹرول سے خون کی نالیوں کی مکمل صفائی - مریضوں میں سے 99٪
                                </li>
                                <li> دائمی بیماریوں کے علاج کی استعداد کار میں اضافہ - 99٪ مریض </li>
                                <li> عام صحت کی حالت میں بہتری - مریضوں کا 100٪</li>
                                <li> علاج کے دوران کسی بھی منفی رد عمل کی عدم موجودگی - 100٪ مریض</li>
                            </ul>
                            <p> -
                                <b> Giperium powder کی قیمت کتنی ہے اور ہم اسے کہاں سے خرید سکتے ہیں؟ </b>
                            </p>
                            <p> آپ جانتے ہو کہ پنشن آپ کو مہنگی دوائیں خریدنے کی اجازت نہیں دیتی ہے۔ میں اس طرح کے علاج کی سفارش نہیں کرسکتا تھا۔ Giperium powder مہنگا نہیں ہے اور ، ابھی ، ایک پیش کش ہے <script type="text/javascript">
                                    dtime_nums(-1, true)
                                </script> جب تک

                            </p>
                            <p> یہ دمنی ہائی بلڈ پریشر سے نمٹنے کے لئے کمپنی کی مرکزی دوا ہے۔ اس کے نتیجے میں ، کوئی بھی 50 فیصد کی چھوٹ کے ساتھ Giperium powderخرید سکتا ہے۔ </p>
                            <p>
                                <b> ملک میں ہر جگہ ترسیل کے ساتھ Giperium powder حاصل کرنے کے بارے میں مزید تفصیلات</b>
                            </p>
                            <p> Giperium powder آرڈر کرنے کے لئے ، آپ کر سکتے ہیں </p>
                            <ul class="myList">
                                <li> فارم پُر کریں۔
                                    <a href="">
                                        سرکاری ویب سائٹ پر </a>
                                </li>
                                <li> مینیجر آپ سے ترسیل کے پتے کی تصدیق کرنے کے لئے رابطہ کرے گا </li>
                                <li> 4-7 دن (ترسیل کی مدت) میں ، آپ کو پوسٹ آفس میں Giperium powder ملے گا </li>
                            </ul>
                            <p> • خون کی نالیوں کی پاکیزگی کو برقرار رکھنے کے ل I ، میں ہر 1-2 سال بعد علاج کو دہرانے کی
                                تجویز کرتا ہوں۔ خاص کر بڑے لوگوں کو۔ یہ آپ کی صحت کو مضبوط بنانے اور عمر رسیدہ علامات کی
                                ظاہری شکل ملتوی کرنے میں مدد کرے گا۔ صاف خون کی وریدوں صحت کی ضمانت ہے۔ </p>
                            <p> -
                                <b> جناب وقار ، انٹرویو میں ان اہم تفصیلات کو ظاہر کرنے کے لئے آپ کا شکریہ۔ </b>
                            </p>
                            <p> آف دی ریکارڈ ، مسٹر۔ واائکر نے اعتراف کیا کہ وہ باغ میں کام کرنا اور اپنے بچوں کی مدد
                                کرنا پسند کرتا ہے ، جو پہلے ہی ریٹائرمنٹ کی عمر میں ہیں۔ اس کی بیوی بھی دیرینہ ہے ، اس
                                کی عمر 99 سال ہے۔ وہ دونوں خون کی نالیوں کو صاف کرنے کے لئے علاج کرتے ہیں۔ پروفیسر کا
                                خیال ہے کہ صرف ان ہی چیزوں کو زندہ رکھنا ہے۔ </p>
                            <center>
                                <p class="rub-ramka">
                                    <span class="myh4">واقعی <script type="text/javascript">
                                            dtime_nums(-3, true)
                                        </script>:</span>
                                    <b> ! درخواستوں </b> کیپسول کے ساتھ سرکاری ویب سائٹ کے ذریعہ کوئی بھی آرڈر دے سکتا
                                    ہے <span>
                                        <script type="text/javascript">
                                            dtime_nums(-1, true)
                                        </script>
                                    </span> اس مہم کی مدت کو محدود کرنے کی ضرورت ہے! موجودہ مرحلہ تک شامل رہے
                                    گا! مہم کے اختتام تک ، اصلی پروڈکٹ <a href="">
                                        گپیریم</a> 50٪ تخفیف!
                                </p>
                            </center>
                            <center>
                                <a class="of-site" href="">
                                    Giperium powder آرڈر کرنے کے لئے ، اس لنک پر جائیں۔ </a>
                            </center>
                            <br />
                        </div>
                    </div>
                    <strong>
                    </strong>
                </div>
                <strong>
                    <div class="comment-block">
                        <div class="article">
                              <br /><br /><br />
                            <h3 class="article__title"> تبصرے </h3>
                            <div class="article__text myarticle-comment">
                                <div class="comment-user">
                                    <p class="user-name">
                                        سکنیا پی <span class="mycity"> ممبئی </span>
                                    </p>
                                    <img src="img/user_no_foto.jpg" />
                                    <p>
                                        آپ کا شکریہ! مضمون بہت دلچسپ ہے۔ میں نے پہلے ہی Giperium powder آرڈر کیا ہے
                                    </p>
                                </div>
                                <div class="comment-user">
                                    <p class="user-name">
                                        امرت <span class="mycity"> کوچی </span>
                                    </p>
                                    <img src="img/user_no_foto.jpg" />
                                    <p>
                                        میں نے پہلے ہی Giperium powder خرید لیا ہے۔ میں 7 سال سے ہائی بلڈ پریشر میں مبتلا ہوں۔ مجھے اپنی زندگی کا ایک وقت یاد نہیں جب میرا بلڈ پریشر نارمل تھا۔ ڈاکٹر کی سفارش پر ، میں نے اپنے برتن صاف کرنے کا فیصلہ کیا۔ Giperium powder کے ساتھ ایک مہینے کے علاج کے بعد ، میرا بلڈ پریشر معمول تھا! 2 مہینے ہوچکے ہیں اور اب مجھے ہائی بلڈ پریشر نہیں ہے۔ یہ ایک مختلف زندگی ہے۔ میں ایک ہزار بار بہتر محسوس کرتا ہوں۔ میں ہر ایک کے ساتھ اس عمدہ سلوک کی سفارش کرتا ہوں ، اور اس چھوٹ کے ساتھ ، یہ بہت قریب ہے۔
                                    </p>
                                </div>
                                <div class="comment-user">
                                    <p class="user-name">
                                        الیکس <span class="mycity"> پنی </span>
                                    </p>
                                    <img src="img/user_no_foto.jpg" />
                                    <p>
                                        میں نے اپنے آپ کو ایک ماہ کے لئے Giperium powder سے علاج کیا۔ میں صحت مند اور مضبوط محسوس کرتا ہوں۔ میں جوان محسوس کرتا ہوں
                                    </p>
                                </div>
                                <div class="comment-user">
                                    <p class="user-name">
                                        لیلا جے <span class="mycity"> پور </span>
                                    </p>
                                    <img src="img/user_no_foto.jpg" />
                                    <p>
                                        شکریہ میں نے اس کا حکم دیا۔ مجھے پسند ہے کہ یہ ہر جگہ ڈاک کے ذریعہ پہنچایا جائے
                                        گا۔
                                    </p>
                                </div>
                                <div class="comment-user" style="display: table;">
                                    <p class="user-name">
                                        نونیٹ <span class="mycity"> ممبئی </span>
                                    </p>
                                    <img src="img/user_no_foto.jpg" />
                                    <p>
                                        پارسل کل پہنچا۔ مصنوعات کی طرح دکھتی ہے۔ میں اپنی بیوی کے ساتھ مل کر صفائی کا
                                        علاج کروں گا۔ کچھ حالیہ ٹیسٹ سے معلوم ہوا کہ ہمارے
                                        پاس برتن کولیسٹرول کے ساتھ بھری ہوئی ہیں۔

                                    </p>
                                </div>
                                <div class="comment-user">
                                    <p class="user-name">
                                        امبیکا <span class="mycity"> حیدرآباد </span>
                                    </p>
                                    <img src="img/user_no_foto.jpg" />
                                    <p>
                                        تقریبا ایک مہینہ پہلے ، میں نے Giperium powder سے علاج شروع کیا۔ کبھی کبھی ، مجھے ہائی بلڈ پریشر اور فاسد کارڈیک اریٹھمیز تھا۔ میں اسے 2 ہفتوں سے استعمال کر رہا ہوں۔ بلڈ پریشر معمول پر آگیا۔ میں بالکل صحتمند محسوس کرتا ہوں۔
                                    </p>
                                </div>
                                <div class="comment-user">
                                    <p class="user-name">
                                        مانس کی <span class="mycity"> مانس کی وضاحت </span>
                                    </p>
                                    <img src="img/user_no_foto.jpg" />
                                    <p>
                                        یں 61 سال کا ہوں۔ میں نے 5 سال پہلے ہی برتنوں کی صفائی کے لئے علاج شروع کیا تھا۔
                                        وہ میری صحت کو برقرار رکھنے اور مجھے طاقت دینے میں مدد کرتے ہیں۔ مجھے کوئی
                                        بیماری نہیں ہے ، حالانکہ میرے بہت سے ساتھی پہلے ہی دم توڑ چکے ہیں۔ مجھے ابھی بھی
                                        جنسی زیادتی ہے ، مجھے معاف کر دو۔ خون کی نالیوں کو صاف کرنا بالکل ضروری ہے!
                                    </p>
                                </div>
                                <div class="comment-user" style="display: table;">
                                    <p class="user-name">
                                        دہلی <span class="mycity"> نئی </span>
                                    </p>
                                    <img src="img/user_no_foto.jpg" />
                                    <p>
                                        میں نے ان powder سے اپنے ہائی بلڈ پریشر کا علاج کیا۔ میں کئی سالوں سے اس میں مبتلا ہوں۔ وقت گزرنے کے ساتھ ، مجھے ذیابیطس اور گردے کی پریشانی پیدا ہوگئی۔ بصارت کا شکار میموری اور وژن۔ میں نے بہت سے علاج کرنے کی کوشش کی لیکن کوئی فائدہ نہیں ہوا۔ میں نے Giperium powder آزمانے کا فیصلہ کیا۔ یہ پہلا موقع تھا جب میں نے انٹرنیٹ پر کسی مصنوع کا آرڈر دیا تھا۔ یہ بہت آسان نکلا۔
                                    </p>
                                </div>
                                <div class="comment-user">
                                    <p class="user-name">
                                        ممبئی <span class="mycity"> سیلانی </span>
                                    </p>
                                    <img src="img/user_no_foto.jpg" />
                                    <p>
                                        پ کا شکریہ! میں نے اس پروڈکٹ کے بارے میں ایک ٹی وی شو دیکھا۔ تمام ڈاکٹروں نے اس
                                        کی سفارش کی۔ انہوں نے کہا کہ برتنوں کی صفائی ہر ایک کے لئے بالکل ضروری ہے۔
                                    </p>
                                </div>
                                <div class="comment-user">
                                    <p class="user-name">
                                        چتور <span class="mycity"> چتور </span>
                                    </p>
                                    <img src="img/user_no_foto.jpg" />
                                    <p>
                                        ضمیمہ انتہائی موثر ہے! میں تصدیق کرتا ہوں! مجھے سالوں سے 140/90 کا بلڈ پریشر پڑا
                                        ہے۔ علاج کے بعد ، میرا دباؤ 125/80 پر واپس آیا۔ مجھے بہت اچھا لگ رہا ہے!
                                    </p>
                                </div>
                                <div class="comment-user">
                                    <p class="user-name">
                                        رادھا <span class="mycity"> حیدرآباد </span>
                                    </p>
                                    <img src="img/user_no_foto.jpg" />
                                    <p>
                                        میں نے ان کی ویب سائٹ پرGiperium powder کے بارے میں تمام معلومات پڑھیں۔ حیرت انگیز اور متاثر کن!
                                    </p>
                                </div>
                                <div class="comment-user">
                                    <p class="user-name">
                                        رائٹنشو وی <span class="mycity"> کولکاتا </span>
                                    </p>
                                    <img src="img/user_no_foto.jpg" />
                                    <p>
                                        میں بھی اس پیش کش کا فائدہ! آپ کا شکریہ!
                                    </p>
                                </div>
                                <div class="comment-user" style="display: table;">
                                    <p class="user-name">
                                        آیوش <span class="mycity"> چنئی </span>
                                    </p>
                                    <img src="img/user_no_foto.jpg" />
                                    <p>
                                        میں نے بھی ایک مہینہ (مداخلت سے) اپنا علاج کیا۔ میں بہتر محسوس کر رہا ہوں. میں
                                        طاقت اور توانائی سے بھرا ہوا ہوں ، میں نے اپنے دفاعی نظام کو مضبوط کیا۔ مجھے
                                        لگتا ہے جیسے میں 10 سال چھوٹا ہوں۔ میں 72 سال کا ہوں۔
                                    </p>
                                </div>
                                <div class="comment-user">
                                    <p class="user-name">
                                        پریانکا <span class="mycity"> بنگلور </span>
                                    </p>
                                    <img src="img/user_no_foto.jpg" />
                                    <p>
                                        اور مہینوں پہلے ، میں نے Giperium powder کے ساتھ صفائی کا علاج بھی کیا تھا۔ جب میں برتنوں سے بھرا ہوا تھا ، مجھے ہمیشہ بہت تھکاوٹ محسوس ہوتی تھی ، اب میں بہت مضبوط ہوں۔ میں دن میں زیادہ کام کرنے کا انتظام کرتا ہوں۔ مجھے شدید سر درد تھا ، اب وہ ختم ہوگئے ہیں۔ میں ویسے بھی بہتر سوتا ہوں ، کم از کم میں پہلے اپنی بات بیان کیے بغیر نیچے نہیں جاتا تھا۔ آپ کا شکریہ!
                                    </p>
                                </div>
                                <br />
                                <center><a class="of-site" href="">
                                    50 چھوٹ ڈسکاؤنٹ کے ساتھ Giperium powder آرڈر کرنے کی اطلاع دیں
                                    </a></center>
                            </div>
                            <br /><br />
                        </div>
                    </div>
                </strong>
            </div>
            <strong>
            </strong>
        </div>
        <strong>
        </strong>
    </div>

</body>
</html>